[{"text": " The Louvre Museum Paris is the city of light. It's a beacon of civilization, and the Louvre Museum presents a full inventory of western culture. Hi, I'm Rick Steves, and I'm excited to share with you some of the Louvre's essential masterpieces.", "start": 1.34, "end": 19.48}, {"text": " To cover the entire museum, the world's largest in a single visit is impossible. So let's focus on the Louvre's specialties, Greek sculpture, Italian painting, and French painting. We'll see Venus' throughout history, from scrawny stone age fertility goddesses, to curvaceous Venus de Milo, from the windblown winged victory to placid medieval Madonna's, from Mona Lisa to Lady Liberty, the symbol of modern democracy.", "start": 20.435, "end": 47.91}, {"text": " We'll see how each generation defines beauty differently, and we'll get to know the people of the past by admiring the things they found beautiful. It's 5,000 years of history all under one roof. In one of the world's great museums, the Louvre.", "start": 49.497, "end": 65.572}, {"text": " To help us along the way, I've invited a good friend and virtual travel buddy. Bonjour, Alicia.", "start": 72.807, "end": 80.811}, {"text": " Lisa will give us helpful directions in sight seeing tips throughout the tour. And my first tip is to be sure you get our tour updates. Just press the icon at the lower right of your device. You'll find any updates and helpful instructions unique to this tour. Things like closures, opening hours, and reservation requirements. There's also tips on how to use this audio tour and even the full printed script.", "start": 81.169, "end": 106.834}, {"text": " Yes, so pause for just a moment right now to review our updates and special tips. It's okay, we'll wait. Now, let's enter the Louvre Museum. The tour begins, the Pyramid Entrance.", "start": 106.834, "end": 126.254}, {"text": " Start underneath the big glass pyramid that serves as the Louvre's main entrance. Here's where you'll buy your ticket, check bags, and pick up a free English map at the information desk. Take a second to get oriented. From the pyramid, the Louvre fans out into three wings of this immense former palace. There's the Risha Lou Wing on the north side, the Sully Wing to the east, and the Denon Wing to the south. We'll be touring the star-studded Denon Wing.", "start": 127.619, "end": 156.51}, {"text": " Let's get going. Start heading for the Denon Wing. Take the escalator up, one floor. We're making our way to the pre-classical Greek room. It's a bit off the normal route that the tourist crowds follow, so listen carefully to Lisa's instructions. After riding that short escalator up to the mezzanine, keep going straight. You'll see the ticket-takers ahead. After showing your ticket, you'll take the first left you can.", "start": 156.749, "end": 182.927}, {"text": " Just to repeat, show your ticket and keep going straight. Oh, about another 30 yards or so past the ticket takers. At that point, most tourists will continue going straight up to the next floor, but we'll turn left.", "start": 183.558, "end": 196.937}, {"text": " After turning left, you'll see a set of stairs. Climb those stairs following the signs to the Greek Antiquities. Antiquity Grec. At the top of the stairs, you enter a brick-sealinged room filled with glass cases and statues. This is room one, or in French, Saul one. It's labeled, Gress pre-classique. That's pre-classical Greece. We're entering prehistory.", "start": 197.995, "end": 225.316}, {"text": " If you're not in Sol 1 yet, pause the audio tour and join us again on the next track. Room 1. Pre-classical Greek statues from before 500 BC. Wonder the room. These statues are noble but crude.", "start": 225.811, "end": 250.879}, {"text": " In the first-class cases, you'll see Greek Barbie dolls. They date from about 3,000 BC and are older than the pyramids, as old as writing itself. These pre-rational voodoo dolls whittle women down to their basic life-giving traits. Now, start strolling down the center of the room. You'll pass by display cases of old pottery and statuettes.", "start": 251.493, "end": 276.118}, {"text": " You'll also see sarcophagi, stone coffins that held the mortal remains of these long ago people. Keep an eye out for a small statue of a woman standing at attention as if pledging allegiance to stability. Nearby, other female statues are essentially columns with breasts. Nearby, their friend, a young naked man, seems to have a gun to his back, hands at his side facing front with sketchy muscles and a mask-like face.", "start": 276.766, "end": 306.596}, {"text": " Don't move. The early Greeks, who admired such statues, found stability more attractive than movement. Keep going to the far end of the room. Exit and climb the set of stairs. As you climb, think about those pre-classical Greeks. It's little wonder they appreciated such stable art. It matched the world they lived in.", "start": 307.039, "end": 329.991}, {"text": " Like their legendary hero Odysseus, the Greek people had spent generations wandering, war weary and longing for the comforts of a secure and stable home. To them, the noble strength and sturdiness of these works looked particularly beautiful. Next, we'll see a statue from a later age that captures human movement and realism.", "start": 330.265, "end": 352.91}, {"text": " Climb the stairs one flight. At the top, veer ten o'clock left. Cross through this domed room. Then continue straight ahead, down a hall. Keep going, until you see a well-known statue on your right. It depicts a woman whose arms have been lost over the centuries, but whose beauty remains intact. It's Venus de Milo, floating above a sea of worshipping tourists.", "start": 353.848, "end": 379.889}, {"text": " You know, it's been said that among the warlike Greeks, this was the first statue to unilaterally disarm. Oh, brother. We'll start at the next track when we reach Venus.", "start": 380.435, "end": 406.493}, {"text": " Venus de Milo, from around 100 BC. The Venus de Milo, or goddess of love, from the Greek island of Melos, created a sensation when it was discovered in 1820. Europe was already in the grip of a classical fad, and this statue seemed to sum up all that ancient Greece stood for. The Greeks pictured their gods in human form, meaning humans are godlike.", "start": 411.067, "end": 436.152}, {"text": " This tells us they had an optimistic view of the human race. Venus's well-proportioned body embodies the balance and orderliness of the Greek universe. Split Venus down the middle from nose to toes and see how the two halves balance each other. Venus rests on her right foot, that's called contraposto or counterpoise. She then lifts her left leg, setting her whole body in motion.", "start": 437.363, "end": 464.616}, {"text": " As the left leg rises, her right shoulder droops down. And as her knee points one way, her head turns the other. Venus is a harmonious balance of opposites, orbiting slowly around a vertical axis. The twisting pose gives a balanced S curve to her body, especially noticeable from the back view. The Greeks and succeeding generations found this pose particularly beautiful.", "start": 465.572, "end": 492.381}, {"text": " orbit Venus. The statue is interesting and different from every angle. Remember the view from the back. We'll see it again later. Other opposites balance as well, like the smooth skin of the upper half of her body that sets off the rough cut texture of her dress. Size 14.", "start": 493.677, "end": 512.432}, {"text": " She's actually made from two different pieces of stone plugged together at the hips. You can actually see the seam. The face is realistic and anatomically accurate, but it's also idealized a goddess, two generic and two perfect. This isn't any particular woman, but every woman, all the idealized features that appealed to the Greeks. Most so-called Greek statues are actually later Roman copies.", "start": 512.995, "end": 541.323}, {"text": " This is a rare Greek original. And this so-called epitome of the Golden Age was actually sculpted three centuries after the Golden Age, though in a retro Golden Age style. What were her missing arms doing? No one knows for sure. Some say her right arm held her dress while her left arm was raised. Others think she was hugging a man's statue or leaning on a column. I say she was picking her navel.", "start": 541.391, "end": 566.886}, {"text": " After orbiting Venus, make your reentry to Earth. Now check out more classical Greek statues nearby. Follow Venus's gaze and start strolling down the Long Hall labeled Rooms 15, 14, and 13.", "start": 567.944, "end": 595.06}, {"text": " statues from golden age grease. Just browse through this room, strolling toward the far end. You'll see statues of gods, satters, soldiers, athletes, and everyday people engaged in ordinary activities. Some statues are nude, celebrating the human form. Others have rich robes with deep creases in them.", "start": 599.241, "end": 624.07}, {"text": " The statues are beautiful, godlike, and balanced. Just try to find even one that's not contraposto. For Athenians, the most popular goddess was their patron, Athena. She's usually shown as a warrior, ready to fight for her city. She wears a helmet and carries a spear, though the actual spears have generally been lost over time. At the far end of the hall stands a monumental version of Athena.", "start": 624.787, "end": 652.773}, {"text": " This goddess of wisdom faces the statue at the other end, the goddess of love. Venus demilow. At the far end of the hall, make a U-turn and start doubling back toward Venus. These statues sum up the spirit of the Golden Age, that great Greek cultural explosion which changed the course of history unfolded over just 50 years.", "start": 653.899, "end": 677.244}, {"text": " It started around 450 BC in Athens, a Greek town smaller than Muncie, Indiana. Having united the Greeks to repel a Persian invasion, Athens rebuilt with the Parthenon Temple as the centerpiece of the city. The Greeks dominated the ancient world through brain, not brawn, and their art shows their love of rationality, order, and balance.", "start": 678.251, "end": 701.92}, {"text": " The ideal Greek was well-rounded, an athlete and a bookworm, a lover and a philosopher, a carpenter who played the harp, a warrior and a poet. In art, the balance between timeless stability and fleeting movement made beauty. In a sense, we're all Greek. Democracy, mathematics, theater, philosophy, literature, and science were practically invented in ancient Greece.", "start": 702.875, "end": 727.961}, {"text": " Most of the art that we'll see in the Louvre either came from Greece or was inspired by it. Our next stop is a room located behind the Venus de Milo. So, facing Venus, circle to the right, back the way we came. You'll soon reach Saul VI, also known as Saul de Diane. There you'll find a small model of a Greek temple and two carved panels.", "start": 728.677, "end": 754.718}, {"text": " Fragments of the Parthenon Freeze from about 440 BC. These stone panels once decorated the exterior of the greatest Athenian temple, the Parthenon. They were carved at the peak of the Greek Golden Age. The right panel shows a centaur, sexually harassing a woman. It tells the story of how these rude creatures crashed the party of humans.", "start": 762.056, "end": 787.466}, {"text": " but the Greeks fought back and threw the broods out, just as Athens, metaphorically, conquered its barbarian neighbors and became civilized. The other relief shows the sacred procession of young girls who marched up the hill every four years with an embroidered veil for the forty-foot high statue of Athena, the goddess of wisdom. Though headless, the maiden speak volumes about Greek craftsmanship,", "start": 787.568, "end": 813.677}, {"text": " carved in only a couple inches of stone, they're amazingly realistic, more so than anything we saw in the pre-classical period. They glide along horizontally, their belts and shoulders all in a line, while the folds of their dresses drape down vertically. The man in the center is relaxed, realistic, and contraposto.", "start": 814.616, "end": 835.418}, {"text": " notice the veins in his arm. The maidens pleaded dresses make them look as stable as fluted columns, but their arms and legs step out naturally. The human form is emerging from the stone. The heart of golden age grease inspired the next rising power, Rome. To get to the Roman rooms, continue on another 20 paces into the domed room, Saul V. From here, turn left.", "start": 835.828, "end": 864.275}, {"text": " You enter a long room lined with stone heads on pedestals. This is Saul 22, the Roman antiquities room.", "start": 864.599, "end": 892.517}, {"text": " stroll among Caesars and try to see the person behind the public persona. Besides the many faces of the ubiquitous emperor in Kanu or a known, you might spot Augustus, the very first emperor. His wife, Livia, is nearby. Tiberius was their son. When Jesus said, render unto Caesar that which is Caesar's, Tiberius was on the throne. Caligula was notoriously corrupt.", "start": 893.865, "end": 922.363}, {"text": " Curly-haired Domingia murdered her husband. Hadrian popularized the beard. Emperor Trajan ruled the empire at its peak, and Marcus Aurelius presided stoically over Rome's slow fall. The pragmatic Romans were great conquerors, but mediocre artists. One area in which the Romans did excel was realistic portrait busts like these, especially of their emperors.", "start": 922.79, "end": 950.23}, {"text": " emperors were worshipped as gods on earth. These are the people who conquered most of Western Europe. One of the civilizations they dominated was Greece. Fortunately for us, the Romans had a huge appetite for Greek statues and made countless copies. They took the Greek style and wrote it in capital letters.", "start": 950.794, "end": 973.933}, {"text": " With all this Greek decor, the otherwise knownonsense Romans added a veneer of sophistication to their homes, temples, baths, and government buildings. Our next stop is a famous statue that was known to both Greeks and Romans alike, the winged victory.", "start": 974.48, "end": 992.739}, {"text": " From the Roman busts, start backtracking back to the domed room. When you reach that room, which is all five, continue straight, climb the stairs. After three short flights, hook left. Look up to the top of this staircase. There stands the dramatic winged victory.", "start": 993.831, "end": 1017.346}, {"text": " Winged victory of Samoth race, circa 190 BC. As you gaze up at the statue, you see it the way the ancients did. This woman with wings poised on the prowl of a ship once stood on a hilltop to commemorate a naval victory. Start climbing the stairs for a closer look. Her clothes are a windblown and seas braid clinging to her body close enough to win a wet t-shirt contest.", "start": 1022.449, "end": 1050.06}, {"text": " Notice the detail in the folds of her dress around the navel and curving down her hips. Originally, her right arm was stretched high, celebrating the victory like a super bowl champion waving a weird number one finger. This is the Venus de Milo gone Hellenistic. The Hellenistic Age was the time after the culture of Athens was spread around the Mediterranean by its conqueror Alexander the Great. That was around 325 BC.", "start": 1051.459, "end": 1077.278}, {"text": " As victory strides forward, the wind blows her and her wings back. Her feet are firmly planted on the ground, but her wings and missing arms stretch upward. While her clothes curve and whipped dramatically around her, she remains a pillar of vertical strength. These opposing forces create a feeling of great energy, making her the lightest two-ton piece of rock in captivity.", "start": 1078.37, "end": 1103.063}, {"text": " When you reach the statue, feel free to move around and view it from different angles. The earlier golden age Greeks might have considered this statue ugly. Her rippling excitement is a far cry from the dainty Parthenon maidens and the soft focus beauty of Venus. And the statue's off-balance pose, like an unfinished melody, leaves you hanging. But Hellenistic Greeks loved these cliff-hanging scenes of real life humans struggling to make their mark.", "start": 1104.514, "end": 1132.056}, {"text": " Find the glass case nearby. In there, you'll see victories open right hand with an outstretched finger. This was discovered in 1950, a century after the statue itself was unearthed. The French discovered this in Turkey. They wanted it in Paris and negotiated with the Turkish government for the rights to it. Considering all the other ancient treasures the French had looted from Turkey in the past, the Turks thought it only appropriate to give France the finger.", "start": 1133.473, "end": 1161.886}, {"text": " And with that, we'll move on. Facing the winged victory, head to the left. You'll go up a few steps and into an octagonal shaped room. The room has a colorfully decorated ceiling. Wow, look up! I can see Icarus bungee jumping from the ceiling. When you're done with that, find a friendly window in the octagonal room and look out toward the pyramid.", "start": 1162.961, "end": 1187.705}, {"text": " the Louvre as a palace. Looking out the eight-sided rooms' windows, imagine how the Louvre, the former Royal Palace, was built in stages over eight centuries. On your right, the Eastern Sully Wing, was the original medieval fortress. Next, far to your left, passed a glass pyramid in the freestanding triumphal arch. Another palace, the now-gone Tullary Palace, was built.", "start": 1195.674, "end": 1219.565}, {"text": " Succeeding kings tried to connect these two palaces, each one adding another section onto the long, skinny north and south wings. Finally, in 1852, after three centuries of building, the two palaces were connected, creating a rectangular Louvre, the biggest building on Earth. Nineteen years later, the Tudori Palace burned down during a riot, leaving the U-shaped Louvre we see today.", "start": 1220.077, "end": 1244.428}, {"text": " The class pyramid was designed in 1989 by the American architect IMP. Many Parisians hated the pyramid. Just like they used to hate another new and controversial structure 100 years ago, the Eiffel Tower.", "start": 1245.725, "end": 1259.121}, {"text": " Here in the octagonal room, check out the plaque at the base of the dome. The inscription reads La Muse du Louvre, fondet la 16th September 1792. It explains that this museum was founded, fondet, by Francis Revolutionary National Assembly. Those were the same folks who brought you the guillotine.", "start": 1260.247, "end": 1282.278}, {"text": " What could be more logical? You'd be head the king, inherit his palace and huge art collection, open the doors to the masses and voila! You have Europe's first public museum. But always remember that this museum is housed in a former royal palace, as you'll see most clearly in the next room. From the octagonal room and to the room that adjoins it, the Apollo Gallery.", "start": 1282.278, "end": 1308.677}, {"text": " The Apollo Gallery. This long, ornate room gives you a feel for the Louvre as the glorious home of the French monarchy before later kings moved their official residence to Versailles. Start walking down the room to the far end. As you go, you're surrounded by the kind of luxury items Louis XIV might have been familiar with as a child. He grew up in the Louvre and often entertained here.", "start": 1317.875, "end": 1343.387}, {"text": " Imagine a chandelier lit party right here, drenched in stucco and gold leaf, with glorious tapestry showing leading French men and paintings with mythological and symbolic themes. The inlaid tables made from marble and semi-precious stones and many other art objects show the wealth of France, Europe's leading power for two centuries. Stroll past glass cases of royal dinnerware to the far end of the room.", "start": 1343.882, "end": 1370.572}, {"text": " In a glass case are the French crown jewels, including the jewel-studded crown of Louis XV and the 140-karat Regent Diamond, which once graced crowns worn by Louis XV, Louis XVI and Napoleon.", "start": 1371.715, "end": 1387.551}, {"text": " The exhibit changes so you may see different crowns, but some of these national treasures are always on display. If the region diamonds here, imagine it in one of its other settings, when Marie Antoinette used it to embellish her hat. When you're ready to move on, start backtracking. You'll pass by portraits on the walls of great French kings. There is Henry IV, who built the Pantneuf. Louis XIV, the Sun King.", "start": 1388.848, "end": 1416.988}, {"text": " and Francois I, who brought Leonardo da Vinci to France. The French kings were inspired by the art and ideas of the Italian Renaissance. In fact, many of the riches in this room, crystal vases, inlaid tables, frescoed ceilings, were done in the Italian style. Now, let's go right to the source of this kind of luxury, Italian art of the Renaissance.", "start": 1417.09, "end": 1443.114}, {"text": " The Italian collection is on the other side of the winged victory. So as you exit the Apollo Gallery, turn left and return to the winged victory. As you pass by the victory, think of the wonders of the ancient world we've already seen. The beauty of Venus de Milo, statues of Athena, and the pure maidens of the Parthenon Frees.", "start": 1444.189, "end": 1466.288}, {"text": " Continue past winged victory. As you walk, look to the left. You'll pass two bodicelli fresco paintings on the wall. These paintings were done around the year 1500, but bodicelli's maidens look very much like colorized versions of the Parthenon Frees. It shows how the ancient world was reborn during a period we call the Renaissance. But first comes the thousand years in between, the middle ages.", "start": 1466.954, "end": 1495.469}, {"text": " Continue straight ahead into the large room three. Start on the left hand wall with a big, gold background painting of Mary and baby Jesus flanked by angels.", "start": 1496.425, "end": 1509.189}, {"text": " the Madonna of the Angels by the artist Chimabue from 1280. Welcome to the medieval world. During this age of faith, most every church in Europe had a painting like this one. Mary sits on a throne holding baby Jesus on her lap. Angels line either side of the throne. Mary was a cult figure, adored and prayed to by the faithful for bringing baby Jesus into the world.", "start": 1522.858, "end": 1550.828}, {"text": " after the collapse of the Roman Empire, around 500 AD, medieval Europe was poor and a more violent place, with the Christian Church offering the only constant, and a much-needed refuge in those troubled times. Gaze into Mary's eyes. Her face is generic, with none of the individual details that might bring her personality to life.", "start": 1551.698, "end": 1574.906}, {"text": " Altarpieces like this followed the same formula, somber iconic faces, stiff poses, elegant folds in the robes, and generic angels. Violating 3D space, the angels at the back of Mary's throne are the same size as those holding the front.", "start": 1576.323, "end": 1593.985}, {"text": " These holy figures are laid flat on a gold background, like cardboard cutouts, existing in a gold and never-never land as though the faithful couldn't imagine them as flesh and blood humans inhabiting our dark and sinful earth. Turn to the opposite wall. There is a painting of a monk having a heavenly vision.", "start": 1595.111, "end": 1619.309}, {"text": " Saint Francis of Assisi receiving the stigmata by Jato from around the year 1290. Francis of Assisi, a wandering 13th century Italian monk, kneels on a rocky Italian hillside pondering the pain of Christ's torture and execution. Suddenly, he looks up, startled to see Christ himself with six wings hovering above.", "start": 1622.79, "end": 1647.312}, {"text": " recognizing the towering faith of Francis, Christ shoots lasers from his wounds to burn marks on the hands, feet, and side of the empathetic monk. These marks are called the Stigmata. Francis went on to breathe the spirit of the Renaissance into medieval Europe. His humble love of man and nature inspired artists like Jato to portray real human beings with real emotions, living in a physical world of beauty.", "start": 1648.49, "end": 1676.92}, {"text": " Like a good filmmaker, Jato doesn't just tell us what happened, he shows us in present tense, freezing the scene at the most dramatic moment. The perspective is crude. Francis's hut is smaller than he is, and Christ is somehow shooting at Francis while still facing us. Still, Jato creates the illusion of 3D, with a foreground, Francis, middle ground, his hut, and a background, the hillside.", "start": 1677.961, "end": 1705.503}, {"text": " Painting a 3D world on a 2D surface is tough, and after a millennium of dark ages, artists were rusty. In the Pradella, the panel of paintings below the altarpiece, birds gather at Francis' feet to hear him talk about God. Jato catches the late arrivals in mid-flight, an astonishing technical feat for an artist more than a century before the Renaissance. The simple gesture of Francis' companion speaks volumes about his amazement.", "start": 1706.101, "end": 1734.991}, {"text": " Breaking the stiff iconic mold for saints, Francis bends forward at the waist to talk to his fellow creatures. The diversity of the birds, red and yellow, black and white, symbolizes how all humankind is equally precious in God's sight. Meanwhile, the treat bends down symmetrically to catch a few words from the beloved hippie of Assisi.", "start": 1735.145, "end": 1757.005}, {"text": " Continue on through Room 3. At the far end, the room empties into a long haul. A very long haul. This is the Grand Gallery. It's lined with great paintings. Let Rick and I guide you down the hall and stop at a few masterpieces.", "start": 1758.097, "end": 1775.555}, {"text": " the Grand Gallery, starring the Italian Renaissance. Gaze down the gallery. It stretches more than three football fields long. It was built in the late 1500s to connect the old palace with the Toulary's palace. The Grand Gallery displays much of the Louvre's Italian Renaissance art collection, some masterpieces, some not.", "start": 1792.278, "end": 1815.128}, {"text": " Start strolling slowly down the gallery. As you walk past painting after painting, notice that many are quite similar. Think of the distinct style of Italian Renaissance painting. It's religious. You'll see lots of Madonna's and children, martyrs and saints. It's symmetrical. The Madonna's are flanked by saints, two to the left, two to the right and so on.", "start": 1815.981, "end": 1841.476}, {"text": " It's realistic. Real life human features are especially obvious in the occasional portrait. It's three-dimensional. Every scene gets a spacious setting with a distant horizon. And it's classical. You'll see some Greek gods and classical nerds, but even Christian saints pose like Greek statues. And Mary is a Venus, whose face and gestures embody all that was good in the Christian world.", "start": 1841.886, "end": 1868.148}, {"text": " Pause for a second in the gallery and just look around you. Surrounded by all these beautiful paintings, consider the Italian Renaissance. A thousand years after Rome fell plunging Europe into the dark ages, the Greek ideal of beauty was reborn in 15th century Italy.", "start": 1869.104, "end": 1887.722}, {"text": " The Renaissance, or rebirth of the culture of ancient Greece and Rome, was a cultural boom that changed people's thinking about every aspect of life. In politics, it meant democracy. In religion, it meant a move away from church dominance and toward the assertion of man. That's humanism. And with the Renaissance came a more personal approach to faith.", "start": 1888.695, "end": 1911.152}, {"text": " Science and secular learning were revived after centuries of superstition and ignorance. In architecture, the Renaissance was a return to the balanced columns and domes of ancient Greece and Rome. In painting, the Renaissance meant realism, and for the Italians, realism was spelled 3D.", "start": 1912.159, "end": 1930.794}, {"text": " Artists rediscovered the beauty of nature and the human body. With pictures of beautiful people in harmonious 3D surroundings, they expressed the optimism and confidence of this new age. One of the Renaissance greats was Leonardo da Vinci. You'll find several of his paintings about a fourth of the way down the Grand Gallery. They're clustered along the left-hand wall.", "start": 1931.476, "end": 1955.282}, {"text": " Look first for a painting of two women and a baby. And a lamb. See there.", "start": 1956.135, "end": 1978.609}, {"text": " Three generations, grandmother, mother, and child, are arranged in a pyramid, with Anne's face as the peak, and the Lamb as the lower right corner. Within this balanced structure, Leonardo sets the figures in motion. Anne's legs are pointed to our left. Is Anne Mona? Hmm. Her daughter, Mary, sitting on her lap, reaches to the right. Jesus looks at her playfully while turning away. The Lamb pulls away from him.", "start": 1980.128, "end": 2009.889}, {"text": " But even with all the twisting and turning here, this is still a placid scene. It's as orderly as the geometrically perfect universe created by the Renaissance God. There's a psychological kidney punch in this happy painting. Jesus, the picture of childish joy, is innocently playing with a lamb, the symbol of his inevitable sacrificial death. The Louvre has the greatest collection of Leonardo's in the world, five of them.", "start": 2010.333, "end": 2037.688}, {"text": " look for the neighboring Virgin of the Rocks and John the Baptist. Leonardo was the consummate Renaissance man, musician, sculptor, engineer, scientist, and sometimes painter. He combined knowledge from all areas to create beauty. If he were alive today, he'd create a unified field theory in physics and set it to music. Continue about 30 yards farther up the Grand Gallery.", "start": 2038.336, "end": 2066.698}, {"text": " Just past the crowded Mona Lisa room on the right, where we'll go in a moment. And find a masterpiece by Rafael. You're looking for a painting of Mother Mary with two chubby little kids at her feet.", "start": 2066.783, "end": 2089.753}, {"text": " Raphael perfected the style Leonardo pioneered. This ensemble of Madonna, child, and John the Baptist is also a balanced pyramid with hazy grace and beauty. The title translates as the beautiful gardener. Mary is a mountain of maternal tenderness as she eyes her son with a knowing look and holds his hand in the gesture of union.", "start": 2091.118, "end": 2115.401}, {"text": " Jesus looks up innocently, standing, contrappostome, like a chubby Greek statue. Baby John the Baptist kneels lovingly at Jesus's feet, holding across, hinting at his playmate's sacrificial death. The interplay of the gestures and gazes gives the masterpiece both intimacy and cohesiveness, while Raphael's blended brushstrokes varnish the work with an iridescent smoothness,", "start": 2116.51, "end": 2142.193}, {"text": " With Raphael, the Greek ideal of beauty reborn in the Renaissance reached its peak. His works bond so many imitators who cranked out sickly sweet generic Madonna's that we often take Raphael for granted. Don't. This is the real thing.", "start": 2143.234, "end": 2159.991}, {"text": " The Mona Lisa, called L'Ajoquande in French, is just behind the Raphael in a room branching off the Grand Gallery. Take a few steps to the right and enter room six, a tourist-packed space called the Sal des Etats. There she is, up ahead. It's the Mona Lisa. Lisa?", "start": 2160.913, "end": 2182.892}, {"text": " She stands alone behind glass on her own false wall. Six million heavy breathing people crowd in each year to glimpse this, the most ogled painting in the world. Just follow the crowds. With all the masses, it's the only painting you can actually hear. And with all the groveling hordes, you can even smell it. Thank you, Mr. Steves, for that unforgettable image. Now approach Mona Lisa and Jockey for a good viewing spot.", "start": 2183.541, "end": 2213.473}, {"text": " Mona Lisa by Leonardo da Vinci painted from 1503 until 1506.", "start": 2215.845, "end": 2235.196}, {"text": " Leonardo was already an old man when Francis I, King of France, invited him to join his court and live in France. Determined to pack light, Leonardo took only a few paintings with him. One was a portrait of Lisa Del Giocondo, the wife of a wealthy Florentine merchant.", "start": 2236.613, "end": 2254.838}, {"text": " When Leonardo arrived, Francis immediately fell in love with the painting, making it the centerpiece of the small collection of Italian masterpieces that would, in three centuries, become the Louvre Museum. He called it La Geoconda. We nod as a contraction of the Italian for My Lady Lisa, Mona Lisa.", "start": 2255.896, "end": 2276.664}, {"text": " Mona may disappoint you. She's smaller than you'd expect, darker, engulfed in a huge room and hidden behind a glaring pane of glass. So you ask why all the hubbub? Let's take a closer look. Like any lover, you've got to take her for what she is, not for what you'd like her to be. The famous smile attracts you first. Leonardo used a hazy technique called sfumato, blurring the edges of Mona's mysterious smile.", "start": 2277.722, "end": 2306.749}, {"text": " Try as you might, you can never quite see the corners of her mouth. Is she happy? Sad? Tender. Or is it a cynical supermodel smirk? Every viewer reads it differently, projecting his or her own mood onto Mona's enigmatic face. Mona is a Rorschach inkblot. So, how are you feeling?", "start": 2307.244, "end": 2330.691}, {"text": " Now, look past the smile in the eyes that really do follow you. Actually, most eyes and portraits do the same thing. To some of the subtle renaissance elements that make this work so great. The body is surprisingly massive and statue-like. It's a perfectly balanced pyramid, turned at an angle so we can see and appreciate its mass.", "start": 2332.073, "end": 2354.241}, {"text": " Her arm is resting lightly on the chair's armrest, almost on the level of the frame itself. It's like she's sitting in a window looking out at us. The folds of her sleeves and her gently folded hands are remarkably realistic and relaxed. The typical Leonardo landscape shows distance by getting hazier and hazier. The overall mood is one of balance and serenity, but there's also an element of mystery.", "start": 2355.282, "end": 2384.582}, {"text": " Her smile and long distance beauty are subtle and elusive, tempting but always just out of reach, like strands of a street singer's melody drifting through the metrotunnel. Mona doesn't knock your socks off, but she winks at the patient viewer.", "start": 2385.128, "end": 2401.817}, {"text": " Before leaving Mona, stand back and just observe the paparazzi scene. Listen to the words, it's smaller than I thought in a dozen languages. Then, turn around and face the huge canvas opposite Mona.", "start": 2402.995, "end": 2428.609}, {"text": " Stand about ten steps away from this enormous canvas to where it just fills your field of vision, and suddenly you're in a party. Help yourself to a glass of wine. This is the Renaissance love of beautiful things gone hog wild. Venetian artists like Veronaise painted the good life of rich, happy-go-lucky Venetian merchants. After all, they were the patrons.", "start": 2429.855, "end": 2453.404}, {"text": " In a spacious setting of Renaissance architecture, colorful lords and ladies decked out in their fanciest duds feast on a great spread of food and drink, while musicians fuel the fires of good fun. Servants prepare and serve the food, gestures play, and animals roam. In the upper left, a dog and his master look on. In the right-hand foreground, a sturdy linebacker and yellow pours wine out of a jug.", "start": 2454.241, "end": 2479.872}, {"text": " The man in white samples some wine and thinks, hmm, not bad. While nearby a ferocious cat battles a lion. The wedding couple at the far left? They're almost forgotten. Believe it or not, this is a religious work showing the wedding celebration where Jesus turns water into wine. And there's Jesus, smack dab in the middle of 130 frolicing figures, wondering if maybe wine coolers might not have been a better choice.", "start": 2480.384, "end": 2507.278}, {"text": " With true Renaissance optimism, Phoenicians pictured Christ as someone who really enjoyed a good party. Someone who loved the created world as much as they did. Now, let's hear it for the band. On base, the bad cat with the funny hat, we've got the famous artist Tishin the Phoenician, and joining him on Viola, Crazy Veronese himself.", "start": 2507.824, "end": 2529.667}, {"text": " Our tour is moving on. Exit the Mona Lisa room at the far end, that is, make your way behind Mona. At this point in our tour, we say a Rivaderci to Italian paintings and bonjour to the art of France. We're about to see some of the biggest, most colorful and most exciting canvases in the Louvre.", "start": 2530.896, "end": 2552.568}, {"text": " As you leave the Mona Lisa room, you'll spill into the large Saldenon. Pause here and look to the left. That way is the dramatic Romantic room, which we'll see in a minute. But for now, turn right and make your way into the grand neoclassical room. It's officially called the Salderu. The room is filled with French works painted between 1780 and 1850. Find the largest canvas in the Louvre.", "start": 2553.217, "end": 2581.391}, {"text": " and kneel before it. The Coronation of Napoleon by Jacques Louis David from 1806.", "start": 2581.8, "end": 2604.121}, {"text": " Napoleon holds aloft an imperial crown. This common-born son of immigrants is about to be crowned emperor of a new Rome. He just crowned his wife Josephine the Empress and she kneels at his feet. Seated behind Napoleon is the Pope.", "start": 2605.589, "end": 2621.766}, {"text": " He journeyed all the way from Rome to place the imperial crown on the new emperor's head, but Napoleon felt that no one, not even the Pope, was worthy of this task. At the last moment, he shrugged the Pope aside, grabbed the crown, held it up for all to see, and crowned himself. The Pope looks a little put off.", "start": 2621.971, "end": 2641.971}, {"text": " After the French people decapitated their king during the revolution, that was in 1793, their fledgling democracy floundered in chaos. Then France was united by a charismatic, brilliant, temperamental, upstart general who kept his feet on the ground, eyes on the horizon, and one hand in his coat, Napoleon Bonaparte. Napoleon quickly conquered most of Europe and insisted on being made emperor, not merely king.", "start": 2643.319, "end": 2669.65}, {"text": " The painter, David, recorded the coronation for posterity. The radiant woman in the gallery in the background wasn't actually there. Napoleon's mother couldn't make it to see her son become the most powerful man in Europe, but Napoleon had David paint her in anyway. There's a key on the frame, telling just who's who in the picture.", "start": 2670.247, "end": 2690.503}, {"text": " The traditional place of French coronations was the ultra-gothic Notre-Dame Cathedral, but Napoleon wanted a setting that would reflect the glories of Greece and the grandeur of Rome. So interior decorators erected stage sets of Greek columns and Roman arches to mask the gothicness of the cathedral and give it the architectural political correctness you see in this painting. The Pietà statue in the right edge of the painting is still in the Notre-Dame today.", "start": 2691.766, "end": 2720.418}, {"text": " David was the new emperor's official painter and propagandist, in charge of color coordinating the costumes and flags for public ceremonies and spectacles. You can actually find David's self-portrait in the painting. Look directly above Napoleon's crown. You see the guy with the curly gray hair way up in the second balcony he's peeking around the tassel. You'll see other works by David hanging nearby here in this room.", "start": 2721.698, "end": 2748.387}, {"text": " David's neoclassical style influenced French fashion. Turn around and take a look at the portrait on the opposite wall. It shows a modern Parisian woman, an ancient garb in Pompeii hairstyle, reclining on a Roman couch. Nearby paintings, such as the death of Socrates and others, are fine examples of neoclassicism, with Greek subjects, patriotic sentiment, and a clean, simple style.", "start": 2749.804, "end": 2775.213}, {"text": " Double back toward the romantic room, but before you exit, stop at the painting by the door of a reclining nude scene from behind.", "start": 2776.305, "end": 2798.234}, {"text": " This nude is a reminder of how so much of the Louvre's art can be traced back to the ancient Greeks. Think back to the Venus de Milo statue we saw earlier. Take Venus de Milo, turn her around, lay her down, and stick a hash pipe next to her, and you have Lagrande Odelisck. Okay, maybe you'd have to add a vertebrae or two. Using clean polished sculptural lines, Angra exaggerates the S-curve of a standing Greek nude.", "start": 2799.599, "end": 2828.712}, {"text": " As in the venus demilo, rough folds of cloth set off her smooth skin. The face too has a touch of venuses idealized features, taking nature and improving on it. Angra preserves venuses backside for posterior. I mean, posteriority. Exit the room and cross back through the saldenon. At the other side, enter the romantic room", "start": 2829.036, "end": 2855.316}, {"text": " We're headed for the age of French Romanticism from 1800 to 1850. By the way, that's from just about the same time as the neoclassical paintings we just saw. Enter the Romantic room, room 77. Start with the large painting of shipwrecked men on a raft.", "start": 2855.742, "end": 2874.514}, {"text": " The raft of the Medusa by Theodore Jericho painted in 1819. The 19th century witnessed an artistic war between hearts and minds. The heart style was known as Romanticism. Stressing motion and emotion, it was the flip side of cool, balanced, neo-classicism. Both styles flourished in the early 1800s. What better setting for an emotional work than a shipwreck?", "start": 2882.176, "end": 2910.589}, {"text": " clinging to a raft is a tangle of bodies and lunatics sprawled over each other. The scene is alive with agitated, ominous motion, the ripple of muscles, churning clouds and choppy seas. On the right is a deathly green corpse dangling overboard. The face of the man on the left, cradling a dead body, says it all, the despair of spending weeks stranded in the middle of nowhere.", "start": 2910.862, "end": 2937.449}, {"text": " This painting was based on the actual sinking of the ship Medusa of the coast of Africa in 1816. About 150 packed onto the raft, after floating in the open seas for 12 days, suffering unimaginable hardship and hunger, even resorting to cannibalism, only 15 survived. The story was made to order for a painter determined to shock the public and arouse its emotions. That painter was young Jericho.", "start": 2938.763, "end": 2967.432}, {"text": " He interviewed survivors. He honed his craft, sketching dead bodies in the morgue, and the twisted faces of lunatics and asylums. He captured the moment when all hope was lost. But wait, there's a stir in the crowd. Look, someone has spotted something. The bodies rise up in a pyramid of hope, culminating in a waving flag. They wave frantically, trying to catch the attention of a tiny ship on the horizon. Their last desperate hope, which finally did save them.", "start": 2967.773, "end": 2997.005}, {"text": " Jericho uses rippling movement and powerful colors to catch us up in the excitement. If art controls your heartbeat, this is a masterpiece. Also in the romantic room is a painting of a bare-breasted lady liberty carrying the French flag.", "start": 2998.097, "end": 3023.746}, {"text": " Liberty Leading the People by Eugene Delacroix. The year is 1830. King Charles had issued the 19th-century equivalent of a Patriot Act, and his subjects were angry. The Parisians have taken to the streets once again lay missedile to fight the right-wing royalist oppressors. The people triumphed, replacing the king with Louis Philippe, who was happy to rule within the constraints of a modern constitution.", "start": 3026.732, "end": 3055.213}, {"text": " On the left side of the scene, there's a hard-bitten proletarian with a sword, an intellectual with a top hat and a sought-off shotgun, and even a little boy brandishing pistols. Leading them on through the smoke and over the dead and dying is the figure of liberty, a strong woman waving the French flag. Does this symbol of victory look familiar? It's the winged victory, wingless and topless.", "start": 3056.032, "end": 3081.442}, {"text": " To stir our emotions, Delacroix uses only three major colors, the red, white, and blue of the French flag. France is the symbol of modern democracy, and this painting has long stirred its citizens' passion for liberty. The French weren't the first to adopt democracy, Americans were. Nor are they the best working example of it, but they've had to work harder to achieve it than any other country.", "start": 3082.415, "end": 3107.739}, {"text": " No sooner would they throw one king or dictator out than they'd get another. They're now working on their fifth republic. This symbol of freedom is a fitting tribute to the Louvre, the first museum ever opened to the common rabble of humanity. The good things in life don't belong only to a small, wealthy part of society, but to everyone. The motto of France is, Liberté, Igalité, fraternité, liberty, equality, and the brotherhood of all.", "start": 3108.37, "end": 3138.302}, {"text": " Our final stop is downstairs. Exit the room at the far end. This spills you into a grand stairwell. In the stairwell, you'll find a nice cafe. You may wish to come back for a drink or a sandwich after our tour is done. Go down the stairs.", "start": 3139.582, "end": 3157.022}, {"text": " As we approach our final exhibit, think about what we've seen on this tour, from prehistoric Greek Barbie dolls, to Golden Age Greece, from crude medieval altarpieces, to the exuberant canvases of the French masters. Now, we'll see an artist that brings it all together. As you reach the base of the stairs, you'll spill into a hall of statues. Keep going straight, where you'll bump into the bum of a large, twisting male nude statue.", "start": 3157.312, "end": 3187.073}, {"text": " He looks like he's just waking up after a thousand-year nap. Your Louvre finale takes you back to the Italian Renaissance with Michelangelo. Michelangelo's slaves carved from 1513 to 1515. These two statues are by Earth's greatest sculptor.", "start": 3187.295, "end": 3214.189}, {"text": " bridging the ancient modern worlds, they are a fitting finale to this grand museum. Michelangelo, like his fellow Renaissance artists, learned from the Greeks. The perfect anatomy, twisting poses and idealized faces looked like they could have been done two thousand years earlier.", "start": 3214.616, "end": 3232.073}, {"text": " The so-called dying slave is also called the sleeping slave, looking like he should be stretched out on a sofa. He twists listlessly against his t-shirt-like bonds, revealing his smooth skin. Compare the polished detail of the rippling, bulging left arm with the sketchy details of his face. With Michelangelo, the body does the talking.", "start": 3233.08, "end": 3256.527}, {"text": " This is probably the most sensual nude ever done by the master of the male body. The neighboring rebellious slave fights against his bondage. His shoulders turn one way while his head and leg turn the other. He looks upward straining to get free. He even seems to be trying to free himself from the rock he's made of. Michelangelo thought that his challenge was to carve away the excess marble to reveal the figures God put inside.", "start": 3257.568, "end": 3286.92}, {"text": " This slave shows the agony of that process and the ecstasy of the result. These two may be slaves of the museum, but you are free to go. We hope you've enjoyed our walk through the Louvre. Thanks to Gene Opencha, the co-author of this tour,", "start": 3287.312, "end": 3306.903}, {"text": " If you're doing more sightseeing in Paris, we also have audio tours for the Orsay Museum, the Paris Historic Walk, and the Palace of Versailles. Remember, this tour was excerpted from the Rick Steves Paris Guidebook. Rick's co-authors for this book are Gene Openshaw and Steve Smith. For more self-guided walks and details on eating, sleeping, and sightseeing in Paris, refer to that guidebook.", "start": 3308.729, "end": 3333.319}, {"text": " For more free audio tours and podcasts and for information about our TV shows, bus tours, and travel gear, visit our website at ricksteves.com. This tour was produced by Cedar House Audio Productions. Merci. Au revoir and bon voyage.", "start": 3334.582, "end": 3353.439}]